/* All Documents type popup item */
"All Documents" = "Alle Dokumente";

/* All Readable Known type popup item */
"All Known Documents" = "Alle bekannten Dokumente";

/* All Readable Documents type popup item */
"All Readable Documents" = "Alle lesbaren Dokumente";

/* Cancel button text */
"Cancel" = "Abbrechen";

/* Choose button text */
"Choose" = "Auswählen";

/* ChooseFile dialog title */
"Choose a File" = "Dokument auswählen";

/* ChooseFolder dialog title */
"Choose a Folder" = "Wählen Sie einen Ordner";

/* ChooseVolume dialog title */
"Choose a Volume" = "Wählen Sie ein Volume";

/* ChooseObject dialog title */
"Choose an Object" = "Ein Objekt auswählen";

/* Default save format menu item */
"Default" = "Standard";

/* Discard changes button text */
"Discard Changes" = "Änderungen verwerfen";

/* Ask Discard Changes message */
"Do you want to revert to the most recently saved revision of the document \\U201C%@\\U201D?" = "Möchten Sie die zuletzt gesicherte Version des Dokuments „%@“ wiederherstellen?";

/* Ask Save Changes dialog message */
"Do you want to save the changes you made in the document \\U201C%@\\U201D?" = "Möchten Sie Ihre Änderungen an dem Dokument „%@“ sichern?";

/* Ask Save Changes dialog message with nil name */
"Do you want to save the changes you made to this document?" = "Möchten Sie Ihre Änderungen an diesem Dokument sichern?";

/* Don't save button text */
"Don\\U2019t Save" = "Nicht sichern";

/* Open panel enable popup label */
"Enable:" = "Aktivieren:";

/* Save panel format popup label */
"Format:" = "Format:";

/* Ask Review Documents informative text */
"If you don\\U2019t review your documents, all your changes will be lost." = "Wenn Sie die Dokumente nicht überprüfen, gehen alle Änderungen verloren.";

/* New folder button text */
"New Folder" = "Neuer Ordner";

/* Revert button text */
"Revert" = "Letzte Version";

/* Review changes button text */
"Review Changes\\U2026" = "Änderungen überprüfen …";

/* Save button text */
"Save" = "Sichern";

/* PutFile default save file name */
"untitled" = "Ohne Titel";

/* Ask Review Documents message with known count */
"You have %ld %@ documents with unsaved changes. Do you want to review these changes before quitting?" = "Es gibt %1$ld %2$@-Dokumente mit ungesicherten Änderungen. Möchten Sie diese Änderungen vor dem Beenden überprüfen?";

/* Ask Review Documents message with unknown count */
"You have several %@ documents with unsaved changes. Do you want to review these changes before quitting?" = "Es gibt mehrere %@-Dokumente mit ungesicherten Änderungen. Möchten Sie diese Änderungen vor dem Beenden überprüfen?";

/* Ask Save Changes informative text */
"Your changes will be lost if you don\\U2019t save them." = "Ihre Änderungen gehen verloren, wenn Sie sie nicht sichern.";

/* Ask Discard Changes informative text */
"Your current changes will be lost." = "Ihre aktuellen Änderungen gehen dabei verloren.";

